"Send a question to ${applicationName}" = "Skicka en fråga till ${applicationName}";

"New conversation with ${applicationName}" = "Nytt samtal med ${applicationName}";

"Start a new chat with ${applicationName}" = "Starta en ny chatt med ${applicationName}";

"Query ${applicationName}" = "Fråga ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Starta ett nytt samtal med ${applicationName} via ${model}";

"Start a new chat with ${applicationName} using ${model}" = "Starta en ny chatt med ${applicationName} via ${model}";

"Tell ${applicationName}" = "Berätta för ${applicationName}";

"New chat with ${applicationName}" = "Ny chatt med ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Nytt samtal med ${applicationName} via ${model}";

"Start a new conversation with ${applicationName}" = "Starta ett nytt samtal med ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Ny chatt med ${applicationName} via ${model}";

"Talk to ${applicationName}" = "Prata med ${applicationName}";

"Start voice conversation with ${applicationName}" = "Starta ett röstsamtal med ${applicationName}";

"Ask ${applicationName}" = "Fråga ${applicationName}";

